<div class="pgright">
<img src="/assets/images/go.png"></img>

<div class="content">
<div id="articlebox">
	<h3 class="text-center">赛事信息</h3>
	<hr>
    <div class="artcontent">
    <span style="font-size:14px;">
    	<strong><strong style="font-size:14px;line-height:21px;white-space:normal;">（一）&nbsp;</strong>赛事签到</strong><br>
		1、	签到时间及地点：<br>
		公路车日：5月16日 8:00-14:00 河北省固安县永定河自行车运动公园<br>
		山地车日：5月17日 8:00-15:00 河北省固安县永定河自行车运动公园<br>
		2、	签到时均需凭报名有效身份证件签到。<br>
		3、	签到时领取比赛套包（含计时器、号码牌、比赛手册等）<br>
		</span> 
		<p>
			<span style="font-size:14px;"> 4、	如遇下雨等天气，请提前到场签到或听取通知。</span> 
		</p>
		<p>
			<span style="font-size:14px;"><br>
		</span> 
		</p>
		<span style="font-size:14px;"> <strong>（二）	比赛检录</strong><br>
		1、	每组比赛开始前30分钟开始进行检录，比赛开始前5分钟停止检录，未检录者视自动放弃，未经检录而进行比赛者即使完成比赛成绩亦无效。<br>
		2、	检录时，裁判将根据参赛者身份证或户口簿、护照等有效证件进行身份确认，如发现有更改者或冒名顶替者将直接取消参赛资格( 不得代替他人检录参加比赛)。<br>
		3、	检录时裁判将检查车手是否按规定佩带头盔、手套、号码布，车辆是否按规定固定号码牌、计时器。如上述未按规定执行，裁判有权要求车手重新处理直至合格为止，否则导致的不能参赛或资格取消，车手责任自负。<br>
		4、	完成检录后选手集中在检录区等候，不得离开。<br>
		</span> 
		<p>
			<span style="font-size:14px;"> 5、	检录后未按裁判发令统一出发者（如检录后自行离开，在比赛开始后返回），不得中途加入比赛，即使完成比赛，成绩亦无效。</span> 
		</p>
		<p>
			<span style="font-size:14px;"><br>
		</span> 
		</p>
		<span style="font-size:14px;"> <strong>（三）比赛规则</strong><br>
		<strong>1、	公路个人赛规则</strong><br>
		1.1	本组比赛用车为公路车，比赛为大组出发，个人计时制，完成规定圈数，比赛用时少者优胜。<br>
		1.2	赛事中，裁判有权按组别、参加者数量、水平等状况决定是否采取合并组别出发、比赛，合并组别不影响比赛成绩记录及奖励。<br>
		1.3	每组骑行圈数按赛项约定进行，裁判有权根据当日实际情况采取是否加、减圈数或采取关门的权利。<br>
		</span> 
		<p>
			<span style="font-size:14px;"> 1.4	公路精英组设置预赛,预赛以2.5km个人计时方式进行,预赛成绩在4分30秒内则进入精英组决赛。</span> 
		</p>
		<p>
			<span style="font-size:14px;"><strong style="font-size:14px;line-height:21px;white-space:normal;">2、	公路团体赛规则</strong><br style="font-size:14px;line-height:21px;white-space:normal;">
		<span style="font-size:14px;line-height:21px;white-space:normal;">2.1	本组比赛用车为公路车或计时车，比赛为团队间隔出发，团队计时制，完成规定圈数，比赛用时少者优胜，以团队第三名成绩为最终成绩。</span><br style="font-size:14px;line-height:21px;white-space:normal;">
		<span style="font-size:14px;line-height:21px;white-space:normal;">2.2 各参赛队伍比赛时不允许跟风，终点冲刺前100米不允许变道等阻碍其他参赛队的行为，违规队伍取消成绩。</span><br>
		</span> 
		</p>
		<span style="font-size:14px;"><strong>3、	山地个人赛规则</strong><br>
		3.1	本组比赛用车为26寸、27.5以及29寸山地车，比赛为大组出发，个人计时制，完成规定圈数，比赛用时少者优胜。<br>
		3.2	赛事中，裁判有权按组别、参加者数量、水平等状况决定是否采取合并组别出发、比赛，合并组别不影响比赛成绩记录及奖励。<br>
		3.3	每组骑行圈数按赛项要求进行，裁判有权根据当日实际情况采取是否加、减圈数或采取关门的权利。<br>
		<strong>4、家庭组</strong><br>
		4.1比赛用车不限，比赛为大组出发，成绩以儿童参赛者抵达终点为准，用时少者获胜。<br>
		4.2 每组参赛者至少需要一名儿童和其监护人（最多两名监护人）。<br>
		4.3 请爱护儿童，成年参赛者在骑行过程中，请务必避让儿童参赛者。<br>
		<strong>5、俱乐部山地团体接力</strong><br>
		5.1 四人为一团体，每队至少一名女性。<br>
		5.2 比赛大组出发，每队完成4圈比赛，每名队员骑行一圈，先完成比赛的队伍获胜。<br>
		5.3 每支队伍配备一个计时器，在交换区内交接计时器，记录该队成绩。<br>
		5.4 接力交换骑行成员必须在指定交换区进行，交换区内不允许骑行，违规扣罚一圈。<br>
		5.5 每名队员仅可代表一支队伍参赛。<br>
		<strong>6、大学生山地团体接力</strong><br>
		6.1 四人为一团体，每队至少一名女性，四人需为同一学校的学生。<br>
		6.2 比赛大组出发，每队完成4圈比赛，每名队员骑行一圈，先完成比赛的队伍获胜。<br>
		6.3 每支队伍配备一个计时器，在交换区内交接计时器，记录该队成绩。<br>
		6.4 接力交换骑行成员必须在指定交换区进行，交换区内不允许骑行，违规扣罚一圈。<br>
		6.5每名队员仅可代表一支队伍参赛。<br>
		<strong>7、	竞技纠纷</strong><br>
		7.1	所有比赛竞技纠纷由当场比赛裁判长判决。<br>
		</span> 
		<p>
			<span style="font-size:14px;">7.2	对比赛成绩有异议者在比赛成绩发布后十分钟内向裁判长提出书面仲裁申诉并提供证据，提供相关证件并缴纳申诉处理费用200元，否则视为放弃。</span> 
		</p>
		<p>
			<span style="font-size:14px;"><br>
		</span> 
		</p>
		<span style="font-size:14px;"> <strong>（四）竞技装备要求</strong><br>
		<strong>1、	公路车</strong><br>
		1.1	比赛用车为标准700C公路车型(含650系列)，弯把硬叉，不可为混合车型。<br>
		1.2 前后轮均有良好的制动装置。<br>
		1.3&nbsp;团队计时赛可使用<span lang="EN-US">TT</span>车型参赛，其他组别只能使用公路车型参赛。<br>
		<strong>2、	山地车</strong><br>
		2.1 比赛用车为26、27.5、29寸山地车。<br>
		2.2 比赛时所用外胎为1.75及以上山地齿胎，不得使用光头胎。<br>
		2.3 比赛用车需装备有一定行程的避震软叉，不得使用硬叉参加比赛。<br>
		2.4 前后轮均有良好的制动装置。<br>
		<strong>3、人身装备</strong><br>
		3.1&nbsp;参赛者须按比赛规定佩戴计时器和号码牌。<br>
		3.2 比赛必须佩戴头盔、手套。<br>
		</span> 
		<p>
			<span style="font-size:14px;"> 3.3 比赛中可佩戴眼镜、手表等安全用品，但不得携带、佩戴酒瓶、玻璃容器、音乐播放器等影响比赛或安全的物品。</span> 
		</p>
		<p>
			<span style="font-size:14px;"><br>
		</span> 
		</p>
		<span style="font-size:14px;"> <strong>（五）	其他</strong><br>
		1、	参赛选手的参赛用车、装备与护具自备，参赛者在比赛期间必须佩戴头盔、手套，安装比赛号码，否则裁判有权随时取消参赛资格并令其提前终止比赛。<br>
		2、	比赛中不得有抄近道、不得漏跑圈数，不得故意冲撞、排挤、刮蹭他人，比赛冲刺前100米不得走曲线、斜线冲刺或有其他阻挡行为，否则取消比赛成绩。<br>
		3、	个人、团体赛均采取电子计时为主、人工计时为辅的计时方式。<br>
		4、	比赛中容许携带轮胎、维修工具进行自行维修，不得借助外部力量维修。<br>
		5、	赛事主裁由中国自协指派，比赛规则如有未尽规定，参照中国自行车运动协会最新规则执行。<br>
		6、	赛事当日如遇一般性的刮风、下雨天气，比赛将照常，不延期、更改日期。<br>
		7、	赛事当日如遇雷雨、狂风、暴雨等特别恶劣天气或其他意外事件，比赛可能将被延迟、延期或择日举行或终止或被取消，请大家理解支持。<br>
		8、	如遇下雨等天气，裁判组有权根据赛事进展情况、天气状况等采取合并或分组、增减圈数、提前或推后发车等措施以保证顺利完成比赛，敬请车手注意现场公告、通知。因此导致的比赛异议，赛事组委会恕不受理投诉。也请车友提前到场随时关注现场通知及公告。<br>
		9、如因雷雨天气等因素导致比赛计时器无法工作，比赛成绩将以人工记录、摄像记录等为主，裁判组将只能提供奖励名次，无比赛用时及其他名次，敬请谅解。<br>
		10、报名的详细问题欢迎咨询深圳唯动体育文化有限公司。<br>
		联系方式：<br>
		电话：0755-29007162-806<br>
		电子邮箱：reg@hiwedo.cn&nbsp;<br>
		11、本规则最终解释权属于禧玛诺（上海）贸易有限公司所有。</span></div>
				<div id="articeBottom"></div>
			<p align="center"><a style="width:200px; height:40px; line-height:40px; display:inline-block; text-align:center; background:#06F; border-radius:30px; font-size:120%; color:#FFF;" href="javascript:void(0);history.go(-1);">返回</a></p>
		</div>
	</div>
</div>