<div class="pgright">

<div class="content">
	<h3 class="text-center">比赛规则</h3>
	<hr><br>
	<h4><strong>一、   参赛人员资质认定：</strong></h4>
	<br>
	<strong>（1） 参赛选手须为全日制高等院校本、专科及硕士、博士研究生。</strong><br>
	a. 函授学生、短期进修生、成人教育学生等非全日制学生无参赛资格；<br>
	b. 在职研读硕士、博士研究生者无参赛资格；<br>
	c. 院校团委、学生会、社团聘任的人员，不满足要求的，无参赛资格。<br>
	<br>
	<strong>（2） 参赛选手须以学校或学校自行车协会名义报名，并选举领队。</strong><br>
	a. 不接受以“某某地区联队”名义报名、参赛及领奖；<br>
	b. 不接受以个人名义报名参赛；<br>
	c. 各代表队需选举领队一名，一经报名，不得更改领队。<br>
	<br>
	<strong>（3） 签到、检录、及领奖时，均需提供本人身份证、学生证原件以供检查核对。</strong><br>
	a. 严禁携带非本人身份证、学生证签到、检录及领奖。一经发现，取消比赛资格和获奖资格；<br>
	b. <strong>学生证为各高校教务部门颁发的专门证明学生身份的证件。</strong>上应写明学生姓名、性别、学号、院系、学历、入学时间、证件照等信息，并应加盖学校公章及钢印章。<span class=“red”>除此之外，以下证件无效：</span><br>
	    i). 社团联合会、院校辅导员、学校各部门开具的“在校证明”或“社团聘任证书”，无论是否加盖公章；<br>
	    ii). 学校后勤部门提供的就餐充值卡、洗浴卡、校医院就医卡、体育场馆健身卡、图书馆借阅卡等证件；<br>
	c. <span class=“red”>检录、领奖时如未能提供学生证原件</span>，比赛裁判和主办方将有权拒绝其参赛及领奖。参赛费用概不退还，所获奖品及名次顺延。<br>
	d. 如裁判组发现替赛、非学生参赛等违规行为，将有权根据规则作出相应处理。<br>
	<br>
	<strong>（4） 禁止在中国自行车协会、UCI注册的专业自行车运动员，或参与过职业自行车比赛，签约过职业车队、系统接受过专业训练的车手参与本比赛。一经发现，取消比赛资格和所获名次。</strong>
	<br><br>
	
	<h4><strong>二、     参与比赛装备认定：</strong></h4>
	<br>
	<strong>（1） 参赛车辆要求</strong><br><br>
	a. 比赛用车为26、27.5或29寸山地车。<br>
	b. 比赛时所用外胎轮径为 26、27.5 或 29 寸、胎体宽度 1.95 英寸以上(含)全齿轮胎，不得使用光头胎与蛇腹胎。该项解释权归赛事裁判组所有。一经被裁判组拒绝参赛，任何人（包括北大车协）无权协调处理。<br>
	c. 比赛用车必须装备有一定行程的避震软叉，不得使用硬叉参加比赛。<br>
	d. 前后轮均有良好的制动装置。<br><br>

	<strong>（2）人身装备要求</strong><br><br>
	a. 按比赛规定佩戴计时器和号码牌。<br>
	b. 比赛过程中必须佩戴头盔及手套。<br>
	c. 比赛中可佩戴眼镜、手表等不影响赛事的用品，但不得携带、佩戴酒瓶、玻璃容器、音乐播放器等影响比赛进程或赛事安全的物品。<br>
	<br><br>

	<h4><strong>三、     比赛检录：</strong></h4>
	<br>
	（1） 每组比赛开始前30分钟开始检录，比赛开始前5分钟停止检录，未检录者视为自动放弃，未经检录而进行比赛者即使完成比赛成绩亦无效。<br>
	（2） 检录时，裁判将根据参赛者身份证和学生证原件进行身份确认，如发现有更改者或冒名顶替者将直接取消参赛资格(检录必须参赛者本人，不得代为检录)。<br>
	（3） 检录时裁判将检查车手是否按规定佩带头盔、手套、号码布，车辆是否按规定固定号码牌、计时器，是否携带违规物品。如发现选手未按规定准备，裁判有权要求车手重新整理直至合格为止。否则，任何导致车手不能参赛或被取消资格的责任由车手自负。<br>
	（4） 完成检录后选手必须集中在等候区等候，不得离开。如离开等候区视为未检录，重新进入须再次检录。<br>
	（5） 检录后未按裁判发令统一出发者（例如检录后自行离开，在比赛开始后返回），不得中途加入比赛，即使完成比赛，成绩亦无效。<br>
	<br> <br> 
	
	<h4><strong>四、     各组别比赛细则</strong></h4>
	<br>
	<strong>（1） 山地个人赛规则（大学生男子精英组、大众组，大学生女子组）</strong><br>
	a.本组比赛用车为标准山地车（车辆标准见上文具体规定），比赛为大组出发（裁判组有权根据现场情况调整分组数量和每组人数）。<br>
	b.个人计时制，完成规定圈数，比赛用时少者优胜。赛事中，裁判有权按组别、参加者数量、水平等状况决定是否采取合并组别出发、比赛，合并组别不影响比赛成绩记录及奖励。<br>
	c.大学生男子精英组和大学生男子大众组报名只能二选一，不能同时兼报。大学生女子组不设精英组。<br>
	d.每组骑行圈数按赛项要求进行，裁判有权根据当日实际情况决定是否加、减圈数及关闭赛道。<br>
	<br>
	<strong>（2） 山地团体赛规则（大学生团体接力组）</strong><br>
	a.四名大学生为一团体，必须由三男一女组成，发车性别顺序为“男、男、女、男”。<br>
	b.比赛大组出发，每队完成4圈比赛，每名队员骑行一圈，总用时少者获胜。<br>
	c.每支队伍配备一个计时器，在交换区内交接计时器，记录该队成绩。<br>
	d.接力交换骑行成员必须在指定交换区，交换区内不允许骑行，违规扣罚一圈。在交换区外交接计时器者，成绩无效。<br>
	e.各学校或车协最多可报名3个接力组，每名队员仅可代表一组参赛。<br>
	<br><br>

	<h4><strong>五、     竞技纠纷</strong></h4>
	<br>
	（1）所有比赛竞技纠纷由当场比赛裁判长裁决。私下纠纷而造成严重后果的，取消参与纠纷方代表队所有项目成绩。<br>
	（2）对比赛成绩有异议者，请在比赛成绩发布后十分钟内向总裁判长提出书面仲裁申诉并提供证据，提供相关证件并缴纳申诉处理费用200元，否则视为放弃申诉权利。<br>
	<br> <br>

	<h4><strong>六、     其他规则</strong></h4>
	<br>
	（1）参赛选手的参赛用车、装备与护具自备，参赛者在比赛期间必须佩戴头盔、手套，安装比赛号码牌，否则裁判有权随时取消参赛资格并令其提前终止比赛。<br>
	（2）比赛中不得抄近道、不得穿行草地、不得漏跑圈数，不得故意冲撞、排挤、刮蹭他人，比赛冲刺100米不得走曲线、斜线冲刺或有其他阻挡行为，否则取消比赛成绩。<br>
	（3）个人、团体赛均采取电子计时为主、人工计时为辅的计时方式。<br>
	（4）比赛过程中容许携带轮胎、维修工具进行自行维修，不得借助外部力量维修。<br>
	（5）赛事主裁由大学生自行车协会指派，比赛规则如有未尽规定，参照中国自行车运动协会最新规则执行。<br>
	（6）赛事当日如遇一般性的刮风、下雨天气，比赛将照常，不延期，不更改日期。<br>
	（7）赛事当日如遇雷雨、狂风、暴雨等特别恶劣天气或其他意外事件，比赛可能将被延迟、延期、择日举行、终止或被取消，请大家理解支持。<br>
	（8）如遇下雨等天气，裁判组有权根据赛事进展情况、天气状况等采取合并或分组、增减圈数、提前或推后发车等措施以保证顺利完成比赛，敬请车手注意现场公告、通知。因此导致的比赛异议，赛事组委会恕不受理投诉。也请参赛选手提前到场，随时关注现场通知及公告。<br>
	（9）如因雷雨天气等因素导致比赛计时器无法工作，比赛成绩将以人工记录、摄像记录等为主，裁判组将只能提供获奖人员名次，无比赛用时及其他名次，敬请谅解。<br>
		 

</div>
</div>
</div>
