<?php
/**
 * Created by PhpStorm.
 * User: Jeldor
 * Date: 2/16/15
 * Time: 10:56
 */

$PROVINCES = array(
    '北京市' => '北京市',
    '天津市' => '天津市',
    '上海市' => '上海市',
    '重庆市' => '重庆市',
    '河北省' => '河北省',
    '河南省' => '河南省',
    '云南省' => '云南省',
    '辽宁省' => '辽宁省',
    '黑龙江省' => '黑龙江省',
    '吉林省' => '吉林省',
    '安徽省' => '安徽省',
    '江苏省' => '江苏省',
    '浙江省' => '浙江省',
    '江西省' => '江西省',
    '湖北省' => '湖北省',
    '湖南省' => '湖南省',
    '甘肃省' => '甘肃省',
    '山东省' => '山东省',
    '山西省' => '山西省',
    '广东省' => '广东省',
    '陕西省' => '陕西省',
    '福建省' => '福建省',
    '贵州省' => '贵州省',
    '青海省' => '青海省',
    '四川省' => '四川省',
    '海南省' => '海南省',
    '宁夏回族自治区' => '宁夏回族自治区',
    '西藏自治区' => '西藏自治区',
    '内蒙古自治区' => '内蒙古自治区',
    '广西壮族自治区' => '广西壮族自治区',
    '新疆维吾尔族自治区' => '新疆维吾尔族自治区',
    '台湾省' => '台湾省',
    '香港特别行政区' => '香港特别行政区',
    '澳门特别行政区' => '澳门特别行政区'
);

/* End of file provinces.php */
/* Location: ./application/config/provinces.php */